import React from "react";
import "./Sevices.css";

const Services = () => {
  return (
    <section className="services">
      <div className="container srvices_container">
        <div className="service_box">
          <h3 className="service_box_heading">Условия сервиса</h3>
          <p className="service_box_desc">
            Задача организации, в особенности же курс на
            социально-ориентированный национальный проект требует от нас
            системного анализа модели развития! Таким образом, постоянное
            информационно-техническое обеспечение нашей деятельности требует от
            нас анализа системы масштабного изменения ряда параметров! С другой
            стороны социально-экономическое развитие напрямую зависит от
            всесторонне сбалансированных нововведений?
          </p>
        </div>
        <div className="dostavka_box">
          <h3 className="dostavka_box_heading">Условия доставки</h3>
          <p className="dostavka_box_desc">
            Задача организации, в особенности же курс на
            социально-ориентированный национальный проект требует от нас
            системного анализа модели развития! Таким образом, постоянное
            информационно-техническое обеспечение нашей деятельности требует от
            нас анализа системы масштабного изменения ряда параметров! С другой
            стороны социально-экономическое развитие напрямую зависит от
            всесторонне сбалансированных нововведений?
          </p>
        </div>
        <div className="vozvrat_box">
          <h3 className="vozvrat_box_heading">Условия возврата</h3>
          <p className="vozvrat_box_desc">
            Задача организации, в особенности же курс на
            социально-ориентированный национальный проект требует от нас
            системного анализа модели развития! Таким образом, постоянное
            информационно-техническое обеспечение нашей деятельности требует от
            нас анализа системы масштабного изменения ряда параметров! С другой
            стороны социально-экономическое развитие напрямую зависит от
            всесторонне сбалансированных нововведений?
          </p>
        </div>
      </div>
    </section>
  );
};

export default Services;
